
// 2008

"kDiscoveringDevicesKey"					= "正在搜尋 Bluetooth 裝置⋯";
"kDiscoveryCompleteKey"						= "搜尋完成。";
"kBluetoothIsOffKey"						= "此電腦已停用 Bluetooth 的功能。只要您啟用 Bluetooth 功能，您就能繼續執行。";
"kErrorDiscoveringDevicesKey"				= "搜尋裝置時發生錯誤。";

"kOptionsKey"								= "選項";
"kStopKey"									= "停止";
"kStartKey"									= "啟動";
"kShowKey"									= "顯示";
"kAllDevicesKey"							= "所有裝置";
"kLaptopsKey"								= "筆記型電腦";
"kClearListKey"								= "清除列表";
"kAudioDevicesKey"							= "音訊設備";

"kConfiguringServicesKey"					= "正在設定服務";
"kPasskeySelectionKey"						= "識別碼所選範圊";
"kNumDevicesFoundKey"						= "正在搜尋裝置 - 已找到 %@ 個";
"kAutomaticPairAttemptKey"					= "電腦將嘗試自動與裝置配對。";

"kSpecifyDeviceKey"							= "指定裝置⋯";

"kDeviceList_MouseDevicesKey"				= "滑鼠";
"kDeviceList_KeyboardDevicesKey"			= "鍵盤";
"kDeviceList_MobilePhoneDevicesKey"			= "行動電話";
"kDeviceList_AudioDevicesKey"				= "音訊";
"kDeviceList_OtherDevicesKey"				= "其他";
"kDeviceList_ComputerDevicesKey"			= "電腦";

"kDeviceList_NoDevicesFoundKey"				= "找不到裝置";

"kPair_Device_PairingAttemptFailedInvalidSoftwareKey"	= "嘗試配對失敗。Mac OS X 與 Bluetooth 軟體的配置可能無效或無法支援。";
"kPairAttemptFailed3Key"								= "嘗試配對失敗。若您要嘗試不同的密碼或配對方式，請按一下“密碼選項⋯”按鈕。請按一下“繼續”再試一次。";

"kAlreadyPairedWithThatDeviceTitleStringKey"			= "此電腦已與“%@”配對。";
"kAlreadyPairedWithThatDeviceExplanationStringKey"		= "您的電腦已經與該裝置進行配對。要移除配對並再次設定裝置嗎？";

//============================== Pair Panel =============================//

"kPairingFailed"							= "配對失敗";

// === prior to 2008

// Panel Titles.

"kIntroductionKey"							= "簡介";
"kSetupDecisionKey"							= "選擇裝置類型";
"kConclusionKey"							= "結論";

"kKeyboardSetupTitleKey"					= "Bluetooth 鍵盤設定";
"kMouseSetupTitleKey"						= "Bluetooth 滑鼠設定";
"kMouseTrackpadSetupTitleKey"				= "Bluetooth 滑鼠或觸控式軌跡板設定";
"kDeviceSetupTitleKey"						= "Bluetooth 裝置設定";
"kPhoneSetupTitleKey"						= "Bluetooth 行動電話設定";
"kPrinterSetupTitleKey"						= "Bluetooth 印表機設定";
"kHeadsetSetupTitleKey"						= "Bluetooth 耳機設定";

// Misc stuff.

"kAreYouSureYouWantToQuitKey"				= "您確定要結束設定輔助程式？";
"kAreYouSureYouWantToQuitExplanationKey"	= "若要現在結束，將需要再次執行一開始的設定輔助程式。";
"kUsersKeyboardKey"							= "“%@”的鍵盤";
"kUsersMouseKey"							= "“%@”的滑鼠";
"kUsersTrackpadKey"							= "“%@”的觸控式軌跡板";
"kRootUsersKeyboardKey"						= "管理者的鍵盤";
"kRootUsersMouseKey"						= "管理者的滑鼠";

"kSetUpAnotherDeviceButtonKey"				= "設定其他裝置";
"kAdvancedPasskeyOptionsButtonKey"			= "密碼選項⋯";
"kOtherKey"									= "其他";
"kGenericKey"								= "一般";

// Buttons.

"kOKButtonKey"								= "好";
"kOpeniSyncButtonKey"						= "打開 iSync";
"kCancelButtonKey"							= "取消";
"kContinueButtonKey"						= "繼續";
"kIgnoreButtonKey"							= "忽略";
"kSkipButtonKey"							= "略過";
"kQuitButtonKey"							= "結束";
"kNeedAuthenticationTitleKey"				= "您必須正確地認證才能進行您所指定的更動。";
"kNeedAuthenticationExplanationKey"			= "若要更動網路連線設定，必須在這部機器上認證為管理者。取消選取此設定，或按“繼續”一下嘗試再認證一次。";

// Device types.

"kMobilePhoneCapsKey"						= "行動電話";
"kMobilePhonesCapsKey"						= "行動電話";
"kMobilePhoneKey"							= "行動電話";
"kMobilePhonesKey"							= "行動電話";
"kDeviceKey"								= "裝置";
"kDevicesKey"								= "裝置";
"kMouseKey"									= "滑鼠";
"kTrackpadKey"								= "觸控式軌跡板";
"kMiceKey"									= "滑鼠";
"kKeyboardKey"								= "鍵盤";
"kKeyboardsKey"								= "鍵盤";
"kPrinterKey"								= "印表機";
"kPrintersKey"								= "印表機";
"kHeadsetKey"								= "耳機";
"kHeadphonesKey"							= "耳機";
"kHeadsetsKey"								= "耳機";
"kComputerKey"								= "電腦";
"kComputersKey"								= "電腦";
"kPDAKey"									= "手持裝置";
"kLANAccessPointKey"						= "LAN 存取點";
"kTypeKey"									= "類型";

// Services panel

"kServicesPanel_DeviceNameKey"				= "裝置名稱：";
"kServicesPanel_DeviceAddressKey"			= "裝置位址：";
"kServicesPanel_DeviceTypeKey"				= "裝置類型：";
"kServicesPanel_DeviceServicesKey"			= "裝置服務：";

"kSetupServicesPanel_PhoneTitleKey"			= "選擇要與行動電話搭配使用的服務：";
"kSetupServicesPanel_DeviceTitleKey"		= "選擇要與您的裝置搭配使用的服務：";

"kSetupServicesPanel_ConfiguringServicesKey"		=	"設定服務⋯";

"kServicesPanel_GatheringInformationTitleKey"		=	"正在收集關於裝置的資訊";
"kServicesPanel_GatheringInformationExplanationKey"	=	"電腦需要您裝置的相關資訊來決定兩者如何協調工作。此操作應該僅需花幾秒鐘。";
"kServicesPanel_GatheringInformationUnknownErrorKey"=	"收集關於裝置的資訊時發生未知錯誤。請確認您的裝置處於電腦可用範圍之內，已啟用且設定為“可被偵測”。準備好後，請按“繼續”一下再試一次。";
"kServicesPanel_GatheringInformationSDPErrorKey"	=	"在您的裝置上取得可用服務時發生錯誤。請確認您的裝置位於電腦通訊範圍之內、已啟用且設定為“可被偵測”。準備好後，請按“繼續”一下再試一次。";
"kServicesPanel_GatheringInformationStatusKey"		=	"正在收集關於裝置的其他資訊⋯";
"kServicesPanel_GatheringInformationSuccessKey"		=	"完成收集其他資訊。";

// Intro Panel.

"kWelcomeToTheSetUpAssistantKey"			= "歡迎使用“Bluetooth 設定輔助程式”。";
"kWelcomeMachineHasBluetoothKey"			= "當裝置顯示在列表中時，請將其選取並按一下“繼續”。若您沒有在列表中看到您的裝置，請確定其電源已開啟且設定為“可被偵測”的狀態。如需更多資訊，請參閱裝置隨附的文件。";
"kWelcomeMachineDoesNotHaveBluetoothKey"	= "在此電腦上找不到合適的 Bluetooth 硬體或軟體。如果您最近安裝了 Bluetooth 硬體，請檢查以確定是否正確連接。\n\n驗證過 Bluetooth 硬體已正確連接之後，您就可以繼續執行。";

//============================== Discovery Panel =============================//

// Discovery Panel (General)

"kDiscovery_Gen_ErrorOccurredSearchingKey"					= "嘗試執行搜尋時發生錯誤。";
"kDiscovery_Gen_UpdatingDeviceNamesSingleKey"				= "正在更新裝置名稱⋯";
"kDiscovery_Gen_UpdatingDeviceNamesMultipleKey"				= "正在更新 %@ 個裝置名稱⋯";

// Mouse HID (HIDless) panel

"kHIDLess_MouseInstructionTextKey"							= "沒有連接滑鼠。";
"kHIDLess_MouseSmallInstructionTextKey"						= "“Bluetooth 設定輔助程式”正在尋找 Bluetooth 滑鼠。如果找到滑鼠，滑鼠即會與電腦配對。如果您希望使用 USB 滑鼠，請檢查接線。\n\n若您正在嘗試使用 Bluetooth 滑鼠，但是找不到滑鼠，請確定滑鼠已開啟電源且設定為“可被偵測”。若要開啟 Apple 無線滑鼠的電源，請扳動滑鼠底部的開關。如果您要使用非 Apple 製造的無線滑鼠，請參閱滑鼠隨附的文件。";
"kHIDLess_MouseAttemptingToConnectTextKey"					= "正在嘗試連接滑鼠 #%@（%@）⋯";
"kHIDLess_MouseClickContinueButtonTextKey"					= "與滑鼠配對成功。若要瞭解配對情形，請使用滑鼠按一下“繼續”。如果滑鼠無法移動指標，而您有其他可用的無線滑鼠，則電腦可能在嘗試與其他滑鼠配對。\n\n“Bluetooth 設定輔助程式”將在 %@ 秒後與您的滑鼠再次進行配對。";
"kHIDLess_MouseClickContinueButton2TextKey"					= "與滑鼠配對成功。若要瞭解配對情形，請使用滑鼠按一下“繼續”。如果滑鼠無法移動指標，而您有其他可用的無線滑鼠或觸控式軌跡板，則電腦可能正在嘗試與其他滑鼠或觸控式軌跡板配對。\n\n您的電腦將在 %@ 秒後與滑鼠再次進行配對。";
"kHIDLess_MouseWaitingForPairingAckTextKey"					= "按一下“繼續”（%@ 秒）⋯";
"kHIDLess_MousePairingFailed1TextKey"						= "電腦無法配對這個滑鼠。電腦會在 5 秒後重新配對這個滑鼠⋯";
"kHIDLess_MousePairingFailed2TextKey"						= "電腦無法配對該滑鼠。正在配對另一個無線滑鼠或觸控式軌跡板⋯";


// Mouse or Trackpad HID (HIDless) panel
"kHIDLess_MouseTrackpadInstructionTextKey"					= "未連接無線滑鼠或觸控式軌跡板。";
"kHIDLess_MouseTrackpadSmallInstructionTextKey"				= "正在尋找無線滑鼠或觸控式軌跡板。如果找到即會與電腦配對。如果您希望使用 USB 滑鼠，請檢查接線。\n\n若您正在嘗試使用無線滑鼠或觸控式軌跡板，卻找不到時，請確定其已開啟電源且設定為“可被偵測”。若您是使用 Apple 無線滑鼠或觸控式軌跡板，請開啟滑鼠或觸控式軌跡板的電源。如果您要使用非 Apple 製造的無線滑鼠或觸控式軌跡板，請參閱滑鼠或觸控式軌跡板隨附的文件。";
"kHIDLess_TrackpadAttemptingToConnectTextKey"				= "正在嘗試連接觸控式軌跡板 #%@（%@）⋯";
"kHIDLess_TrackpadClickContinueButtonTextKey"				= "與觸控式軌跡板配對成功。若要瞭解配對情形，請使用觸控式軌跡板按一下“繼續”。如果觸控式軌跡板無法移動指標，而您有其他可用的無線滑鼠或觸控式軌跡板，則電腦可能正在嘗試與其他滑鼠或觸控式軌跡板配對。\n\n您的電腦將在 %@ 秒後與觸控式軌跡板再次進行配對。";
"kHIDLess_TrackpadPairingFailed1TextKey"					= "電腦無法配對這個觸控式軌跡板。電腦會在 5 秒後重新配對這個觸控式軌跡板⋯";
"kHIDLess_TrackpadPairingFailed2TextKey"					= "電腦無法配對該觸控式軌跡板。正在配對另一個無線滑鼠或觸控式軌跡板⋯";


// Keyboard HID (HIDless) panel

"kHIDLess_KeyboardInstructionTextKey"						= "沒有連接無線鍵盤。";
"kHIDLess_KeyboardSmallInstructionDiscoveringTextKey"		= "“Bluetooth 設定輔助程式”正在尋找 Bluetooth 鍵盤。如果找到鍵盤，鍵盤即會與電腦配對。如果您希望使用 USB 鍵盤，請檢查接線。\n\n若您正在嘗試使用 Bluetooth 鍵盤，但是找不到鍵盤，請確定鍵盤已開啟電源且設定為“可被偵測”。若您是使用 Apple 無線鍵盤，請開啟鍵盤的電源。如果您要使用非 Apple 製造的無線鍵盤，請參閱鍵盤隨附的文件。";
"kHIDLess_KeyboardSmallInstructionDiscovering2TextKey"		= "正在尋找無線鍵盤。如果找到鍵盤，鍵盤即會與電腦配對。如果您希望使用 USB 鍵盤，請檢查接線。\n\n若您正在嘗試使用無線鍵盤，但是找不到鍵盤，請確定鍵盤已開啟電源且設定為“可被偵測”。若您是使用 Apple 無線鍵盤，請開啟鍵盤的電源。如果您要使用非 Apple 製造的無線鍵盤，請參閱鍵盤隨附的文件。";
"kHIDLess_KeyboardSmallInstructionPairingTextKey"			= "請在您要設定的鍵盤上輸入以下的識別碼，然後按下 Return 鍵：\n\n\n\n\n\n一旦您在鍵盤上輸入識別碼之後，即完成配對程序。";
"kHIDLess_KeyboardAttemptingToConnectTextKey"				= "正在嘗試連接鍵盤 #%@（%@）⋯";
"kHIDLess_KeyboardConnectedTextKey"							= "已和鍵盤 #%@（%@）建立連線。";
"kHIDLess_KeyboardTypeContinueButtonTextKey"				= "與鍵盤配對成功。\n\n要繼續進行操作，請按下鍵盤上的 Return 鍵。";
"kHIDLess_KeyboardPairingAuthenticationFailedTextKey"		= "發生認證錯誤。密碼不相符。";
"kHIDLess_KeyboardPairingTimeoutTextKey"					= "發生連線逾時錯誤。請確定您已輸入密碼並按下 Return 鍵。";
"kHIDLess_KeyboardPairingAuthenticationFailed2TextKey"		= "電腦無法配對這個鍵盤。電腦會在 5 秒後重新配對這個鍵盤⋯";
"kHIDLess_KeyboardPairingFailedTextKey"						= "電腦無法配對這個鍵盤。電腦會在 5 秒後再試一次⋯";

//============================== Pair Panel =============================//

"kDiscovery_Device_YouMustFindAndSelectBeforeContinuingKey"	= "在繼續之前，您必須要找到並選擇列表上的裝置。";
"kDiscovery_Device_NoDeviceSelectedKey"						= "尚未選擇任何裝置。";

"kPair_Mouse_PairingAttemptSucceededKey"		= "電腦與滑鼠已配對成功。";
"kPair_Trackpad_PairingAttemptSucceededKey"		= "電腦與觸控式軌跡板已配對成功。";
"kPair_Keyboard_PairingAttemptSucceededKey"		= "電腦與鍵盤已配對成功。";

// Pair Panel (General).

"kPair_General_NoDeviceStringKey"				= "錯誤：在上一個面板未指定任何裝置。";
"kPair_General_PairingAttemptToPairKey"			= "正在嘗試與“%@”配對。";
"kPair_General_ConnectingToDeviceKey"			= "正在連接“%@”。";
"kPair_General_ConnectionEstablishedKey"		= "已建立連線。";

// Discovery Panel (mice)

"kDiscovery_Mouse_SearchingForDevicesKey"					= "正在搜尋滑鼠 - 已找到 %@ 個。";
"kDiscovery_Mouse_YouMustFindAndSelectBeforeContinuingKey"	= "在繼續之前，您必須要找到並選擇列表上的滑鼠。";
"kDiscovery_Mouse_NoDeviceSelectedKey"						= "尚未選擇滑鼠。";
"kDiscovery_Mouse_SmallInstructionTextKey"					= "當滑鼠顯示在列表中時，請選取它，然後按一下“繼續”。如果在列表中沒有看到您的滑鼠，請確定滑鼠是設定為“可被偵測”。若您使用的是 Apple 無線滑鼠，請扳動滑鼠底部的開關來開啟它。";
"kDiscovery_Mouse_NoFoundDevicesSoFarKey"					= "找不到任何滑鼠。請確定您的滑鼠是設定為“可被偵測”。";
"kDiscovery_Mouse_BigInstructionTextKey"					= "正在搜尋滑鼠";

// Discovery Panel (mice/trackpads)
"kDiscovery_Mouse_Trackpad_SearchingForDevicesKey"			= "正在搜尋無線滑鼠或觸控式軌跡板 - 已找到 %@ 個。";
"kDiscovery_Mouse_Trackpad_NoFoundDevicesSoFarKey"			= "找不到任何無線滑鼠或觸控式軌跡板。請確定您的無線滑鼠或觸控式軌跡板是設定為“可被偵測”。";


// Discovery Panel (keyboards)

"kDiscovery_Keyboard_SearchingForDevicesKey"					= "正在搜尋鍵盤 - 已找到 %@ 個。";
"kDiscovery_Keyboard_YouMustFindAndSelectBeforeContinuingKey"	= "在繼續之前，您必須要找到並選擇列表上的鍵盤。";
"kDiscovery_Keyboard_NoDeviceSelectedKey"						= "尚未選擇鍵盤。";
"kDiscovery_Keyboard_SmallInstructionTextKey"					= "當鍵盤顯示在列表中時，請選取它，然後按一下“繼續”。如果在列表中沒有看到您的鍵盤，請確定鍵盤是設定為“可被偵測”。若您使用的是 Apple 無線鍵盤，請啟用您的鍵盤。";
"kDiscovery_Keyboard_NoFoundDevicesSoFarKey"					= "找不到任何鍵盤。請確定您的鍵盤是設定為“可被偵測”。";
"kDiscovery_Keyboard_BigInstructionTextKey"						= "正在搜尋鍵盤";


// Pair Panel (SSP Numeric Comparison).

"kPair_SSPNumCmp_StatusExplanationTextKey"		= "若要繼續配對，請確定配對裝置顯示下方的數字。";
"kPair_SSPNumCmp_StatusTextKey"					= "若在其他裝置上看到此數字，請按一下“繼續”來完成配對程序。若未看到，請按“返回”來再試一次。";

// Pair Panel (SSP Passkey Notification).

"kPair_SSPPassNotif_StatusExplanationTextKey"	= "若要繼續配對，請在您要配對的裝置上輸入下列數字，然後按 Return 鍵。";

// Pair Panel (Other Devices).

"kPair_Device_BigTitleTextKey"					= "正在與 Bluetooth 裝置配對";
"kPair_Device_InstructionTextKey"				= "您的裝置可能會要求您輸入密碼。請檢查裝置是否已準備好接受密碼。裝置準備好時，請輸入以下的密碼：\n\n\n\n\n在您的裝置上輸入密碼之後，配對程序即將完成。";
"kPair_Device_ClickContinueToSetupKey"			= "按“繼續”一下來設定裝置上可用的服務。";
"kPair_Device_PairingAttemptFailed1Key"			= "無法與裝置進行配對。請按一下“繼續”再試一次。";
"kPair_Device_PairingAttemptFailed2Key"			= "無法成功進行配對。請確定您的裝置是位於電腦的通訊範圍內、已經開啟且設定為“可被偵測”。一切備妥後，請按一下“繼續”再試一次。";
"kPair_Device_PairingAttemptFailed3Key"			= "無法成功進行配對。若使用密碼，請確定您在裝置上輸入的密碼正確無誤。一切備妥後，請按一下“繼續”再試一次。";
"kPair_Device_PairingAttemptFailed18Key"		= "嘗試配對失敗。裝置拒絕配對。請參閱裝置隨附的手冊。準備好後，請按“繼續”一下再試一次。";
"kPair_Device_PairingAttemptSucceededKey"		= "電腦與裝置已配對成功。";
"kPair_Device_AlreadyPairedKey"					= "此電腦與裝置已完成配對。";
"kPair_Device_GatheringServiceInformationKey"	= "正在收集關於裝置的服務資訊。";
"kPair_Device_GatheringInformationKey"			= "正在收集關於裝置的其他資訊。";
"kPair_Device_EmptyPasskeyInstructionTextKey"	= "電腦將會使用空的識別碼和裝置進行配對。";

//============================== Dial up Panel =============================//

"kDialupErrorSavingNetworkTitleTextKey"			= "無法儲存網路設定。";
"kDialupErrorSavingNetworkExplanationTextKey"	= "Bluetooth 網路設定無法儲存。";
"kDialupErrorSavingSerialTitleTextKey"			= "無法儲存網路設定。";
"kDialupErrorSavingSerialExplanationTextKey" 	= "網路設定的更動無法儲存。";

//============================== Internet Access Panel =============================//

"kInternetAccess_InstructionTitleKey"				= "若要透過您的裝置連接 Internet，您需要提供以下資訊。";
"kInternetAccess_UserNameTextFieldLabelKey"			= "使用者名稱：";
"kInternetAccess_PasswordTextFieldLabelKey"			= "密碼：";
"kInternetAccess_APNTextFieldLabelKey"				= "APN：";
"kInternetAccess_PhoneNumberTextFieldLabelKey"		= "電話號碼：";
"kInternetAccess_GPRSExampleKey"					= "例如：*99*123456789#";
"kInternetAccess_NoBluetoothNetworkInterfaceKey"	= "“Bluetooth 設定輔助程式”無法將您的裝置設為撥接數據機，因為 Bluetooth 介面無法使用。請打開“網路”偏好設定來將其加入。";

//============================== conclusion Panel =============================//

"kCheckMarkCharacterKey"							= "√";
"kBulletCharacterKey"								= "•";
"kConclusionPanelUseISyncKey"						= "使用 iSync 傳送聯絡資訊和事件";
"kConclusionPanelUseFileTransferKey"				= "用來傳送檔案";
"kConclusionPanelUseAddressBookKey"					= "搭配使用通訊錄";
"kConclusionPanelUseAsHIDDeviceKey"					= "作為此電腦的輸入裝置";
"kConclusionPanelUseInternetKey"					= "連線到 Internet";
"kConclusionPanelUseSerialPortKey"					= "已建立電腦的序列埠";
"kConclusionPanelUseAsPANDeviceKey"					= "做為個人區域網路使用";
"kConclusionPanelUseAsAudioOutputKey"				= "做為音訊輸出裝置";
"kConclusionPanelUseAsAudioInputKey"				= "做為音訊輸入裝置";
"kConclusionPanelDevicePairedKey"					= "已成功完成配對";
"kConclusionPanelNoSupportedServicesWereFoundKey"	= "在此裝置上找不到支援的服務。";
"kConclusionPanelFailedNoServicesTitleKey"			= "Bluetooth 裝置未設定好搭配電腦。";

//============================== General conclusion Panel =============================//

"kConclusionPanelPhoneSummaryTitleKey"		= "已將您的電腦和行動電話設定如下：";
"kConclusionPanelDeviceSummaryTitleKey"		= "已將您的電腦和裝置設定如下：";

"kConclusionPanelMobilePhoneSetupKey"		= "恭喜！您的行動電話已經設定好可以使用電腦上的 Bluetooth 功能。";
"kConclusionPanelKeyboardSetupKey"			= "恭喜！您的電腦已經設定好可以使用 Bluetooth 鍵盤。";
"kConclusionPanelMouseSetupKey"				= "恭喜！您的電腦已經設定好可以使用 Bluetooth 滑鼠。";
"kConclusionPanelTrackpadSetupKey"			= "恭喜！您的電腦已經設定好可以使用 Bluetooth 觸控式軌跡板。";	
"kConclusionPanelOtherDeviceKey"			= "恭喜！您的電腦已經設定好可以使用 Bluetooth 裝置。";
"kConclusionPanelKeyboardAndMouseKey"		= "恭喜！您的電腦已經設定好可以使用 Bluetooth 鍵盤和滑鼠。";
"kConclusionPanelPrinterSetupKey"			= "恭喜！您的電腦已經設定好可以使用 Bluetooth 印表機。";
"kConclusionPanelHeadsetSetupKey"			= "恭喜！您的電腦已經設定好可以使用 Bluetooth 耳機。";
"kConclusionPanelAppleHeadsetSetupKey"		= "恭喜！您的電腦已經設定好可以使用 iPhone Bluetooth 耳機。";
"kConclusionPanelAppleiPhoneSetupKey"		= "恭喜！您的電腦已經設定好可以使用 iPhone。";
"kConclusionPanelMouseSetupSkippedKey"		= "滑鼠已連接到此電腦。不再需要設定 Bluetooth 連線。";
"kConclusionPanelMouseTrackpadSetupSkippedKey"	= "滑鼠已連接到此電腦。不再需要設定 Bluetooth 滑鼠或觸控式軌跡板。";
"kConclusionPanelKeyboardSetupSkippedKey"	= "鍵盤已連接到此電腦。不再需要設定 Bluetooth 連線。";
"kConclusionPanelSetupInterruptedKey"		= "裝置設定程序被中斷。";
"kConclusionPanelHeadsetsNotSupportedKey"	= "“設定”輔助程式無法設定耳機。請再嘗試設定一次。";
"kConclusionPanelFailedSetupErrorKey"		= "設定裝置（0x%x）時發生錯誤。請再試著設定一次。";
"kConclusionPanelFailedNoServicesTextKey"	= "在您的裝置中沒有找到可設定的服務。這可能是裝置上沒有啟用服務，或者裝置沒有任何需要透過電腦設定的服務。請參閱裝置隨附的文件以瞭解更多資訊。";
"kConclusionPanelNoServicesConfiguredTextKey"	= "您的 Bluetooth 裝置未設定任何可用的服務。";
"kConclusionPanelUseAssistantAgainToChangeKey"	= "若想要更改任何設定，請再次使用設定輔助程式。";


